{
    "<PAD>": 0,
    "<START>": 1,
    "<END>": 2,
    "<UNK>": 3,
    "a": 4,
    "dog": 30,
    "in": 6,
    "girl": 18,
    "with": 38,
    "of": 13,
    "the": 25,
    "on": 41,
    "man": 78,
    "and": 31,
    "is": 9,
    "little": 23,
    "white": 43,
    "black": 29,
    "grass": 68,
    "at": 47,
    "front": 60,
    "running": 121,
    "hat": 98,
    "to": 26,
    "snow": 180,
    "climbing": 10,
    "rock": 167,
    "red": 113,
    "brown": 44,
    "ball": 137,
    "catch": 219,
    "yellow": 225,
    "child": 5,
    "are": 33,
    "boy": 149,
    "water": 144,
    "an": 15,
    "near": 132,
    "sitting": 65,
    "next": 89,
    "through": 126,
    "two": 49,
    "playing": 37,
    "dogs": 50,
    "beach": 139,
    "ice": 275,
    "wall": 152,
    "blue": 165,
    "toy": 227,
    "green": 130,
    "young": 76,
    "his": 82,
    "by": 83,
    "large": 66,
    "lake": 240,
    "up": 11,
    "over": 169,
    "field": 181,
    "standing": 145,
    "person": 190,
    "while": 81,
    "outside": 77,
    "into": 20,
    "mouth": 226,
    "people": 200,
    "three": 349,
    "woman": 237,
    "sits": 59,
    "it": 72,
    "couple": 250,
    "another": 188,
    "watches": 209,
    "pigtails": 74,
    "wearing": 104,
    "group": 199,
    "sit": 257,
    "building": 22,
    "orange": 97,
    "children": 441,
    "play": 279,
    "shirt": 164,
    "street": 48,
    "looking": 53,
    "looks": 192,
    "down": 389,
    "jumping": 177,
    "off": 143,
    "stands": 141,
    "small": 67,
    "runs": 131,
    "for": 195,
    "from": 213,
    "covered": 57,
    "overlooking": 380,
    "jumps": 233,
    "one": 147,
    "each": 39,
    "other": 40,
    "grassy": 122,
    "air": 230,
    "rides": 479,
    "plays": 69,
    "shorts": 503,
    "pool": 492,
    "balloons": 541,
    "him": 84,
    "camera": 359,
    "as": 297,
    "out": 377,
    "boys": 459,
    "her": 27,
    "holding": 94,
    "behind": 162,
    "watching": 245,
    "laying": 93,
    "its": 134,
    "head": 135,
    "inflatable": 391,
    "slide": 574,
    "hill": 350,
    "men": 277,
    "skier": 185,
    "night": 542,
    "fishing": 278,
    "jacket": 292,
    "frozen": 276,
    "horse": 598,
    "horses": 603,
    "blond": 405,
    "mountain": 513,
    "rope": 111,
    "several": 207,
    "ground": 96,
    "swimming": 243,
    "walking": 158,
    "high": 490,
    "some": 400,
    "edge": 138,
    "around": 244,
    "their": 259,
    "ride": 310,
    "four": 440,
    "atv": 646,
    "fountain": 729,
    "side": 148,
    "riding": 645,
    "road": 42,
    "face": 205,
    "frisbee": 522,
    "baby": 258,
    "rocks": 633,
    "climbs": 115,
    "cliff": 198,
    "along": 263,
    "hand": 247,
    "'s": 511,
    "sand": 283,
    "dirt": 550,
    "wheeler": 644,
    "smiling": 163,
    "ocean": 439,
    "stand": 353,
    "outdoors": 265,
    "tennis": 539,
    "shore": 136,
    "striped": 408,
    "something": 100,
    "bed": 447,
    "onto": 118,
    "walks": 299,
    "pink": 7,
    "pants": 293,
    "soccer": 787,
    "wooden": 21,
    "bridge": 116,
    "holds": 210,
    "dressed": 659,
    "costume": 647,
    "top": 383,
    "city": 153,
    "bike": 548,
    "helmet": 547,
    "bicycle": 551,
    "traffic": 470,
    "light": 501,
    "shirtless": 90,
    "net": 112,
    "splashes": 270,
    "kid": 326,
    "bench": 80,
    "park": 92,
    "surrounded": 124,
    "trees": 193,
    "tunnel": 733,
    "women": 904,
    "tent": 342,
    "run": 484,
    "glasses": 102,
    "picture": 403,
    "pulling": 694,
    "there": 73,
    "big": 239,
    "girls": 438,
    "crowd": 397,
    "busy": 533,
    "sidewalk": 651,
    "nose": 1068,
    "fight": 445,
    "after": 231,
    "tan": 285,
    "colored": 36,
    "leaps": 168,
    "being": 252,
    "car": 946,
    "blanket": 1063,
    "across": 485,
    "stick": 320,
    "carrying": 300,
    "grey": 171,
    "train": 478,
    "old": 808,
    "dock": 617,
    "tree": 174,
    "purple": 518,
    "table": 370,
    "under": 261,
    "posing": 402,
    "structure": 332,
    "background": 406,
    "dress": 8,
    "open": 532,
    "area": 487,
    "taking": 452,
    "takes": 419,
    "many": 390,
    "rocky": 483,
    "boat": 435,
    "eats": 368,
    "eating": 371,
    "tall": 357,
    "together": 284,
    "has": 301,
    "chair": 874,
    "playground": 120,
    "hats": 1112,
    "waiting": 585,
    "board": 427,
    "diving": 491,
    "hockey": 323,
    "about": 224,
    "bird": 839,
    "that": 620,
    "smiles": 150,
    "all": 777,
    "nearby": 222,
    "hands": 63,
    "kids": 446,
    "get": 232,
    "hanging": 1079,
    "pose": 399,
    "biker": 804,
    "walk": 1048,
    "gear": 718,
    "fence": 125,
    "them": 352,
    "t": 789,
    "mountains": 509,
    "picnic": 1137,
    "painted": 61,
    "lady": 615,
    "drink": 898,
    "toddler": 584,
    "trying": 235,
    "climb": 1160,
    "snowy": 348,
    "long": 1086,
    "who": 973,
    "family": 639,
    "landscape": 512,
    "skiers": 668,
    "distance": 358,
    "swing": 1167,
    "golf": 1356,
    "gray": 1045,
    "pile": 728,
    "colorful": 580,
    "look": 596,
    "floor": 411,
    "getting": 571,
    "baseball": 1005,
    "ready": 228,
    "back": 876,
    "tongue": 592,
    "sled": 696,
    "splashing": 272,
    "suit": 740,
    "he": 298,
    "painting": 75,
    "garden": 123,
    "guy": 407,
    "jeans": 166,
    "flag": 864,
    "backpack": 339,
    "path": 674,
    "arms": 505,
    "dark": 558,
    "bar": 1077,
    "blonde": 471,
    "asian": 404,
    "bathing": 739,
    "outfit": 654,
    "cap": 882,
    "middle": 525,
    "tracks": 1484,
    "tank": 496,
    "railroad": 1485,
    "sign": 959,
    "bright": 961,
    "sunglasses": 1204,
    "swims": 748,
    "outdoor": 850,
    "trampoline": 1525,
    "collar": 176,
    "stone": 156,
    "sun": 1012,
    "balloon": 461,
    "river": 431,
    "life": 305,
    "vest": 704,
    "floating": 577,
    "laughing": 1166,
    "sandy": 286,
    "bikini": 653,
    "trunks": 504,
    "adults": 1348,
    "set": 12,
    "trail": 670,
    "sleeping": 88,
    "public": 835,
    "railing": 394,
    "cross": 666,
    "shoes": 828,
    "haired": 896,
    "wooded": 665,
    "older": 875,
    "doing": 426,
    "towards": 234,
    "drinking": 655,
    "sprinkler": 214,
    "pole": 161,
    "shirts": 1589,
    "poses": 970,
    "fire": 600,
    "terrier": 128,
    "subway": 1126,
    "leash": 95,
    "shallow": 437,
    "boats": 392,
    "beside": 960,
    "pier": 680,
    "watch": 820,
    "american": 1399,
    "football": 1329,
    "reflection": 1243,
    "whilst": 206,
    "climber": 291,
    "very": 356,
    "race": 552,
    "forest": 663,
    "carries": 296,
    "harness": 631,
    "waterfall": 295,
    "stream": 721,
    "attempting": 517,
    "surf": 266,
    "sunny": 463,
    "day": 464,
    "object": 221,
    "hair": 472,
    "take": 456,
    "above": 387,
    "woods": 671,
    "swinging": 1479,
    "tire": 1515,
    "crossing": 954,
    "inside": 705,
    "shop": 1641,
    "store": 941,
    "headphones": 986,
    "lying": 622,
    "someone": 414,
    "body": 264,
    "bicycles": 880,
    "bikes": 857,
    "stroller": 256,
    "pushing": 608,
    "against": 826,
    "concrete": 1134,
    "balcony": 1592,
    "ledge": 386,
    "cellphone": 1430,
    "others": 963,
    "facing": 248,
    "bag": 1441,
    "pillow": 444,
    "track": 1486,
    "making": 280,
    "line": 211,
    "go": 1562,
    "cart": 689,
    "vehicle": 642,
    "pond": 255,
    "pulled": 966,
    "elderly": 1043,
    "door": 498,
    "star": 867,
    "flip": 1052,
    "upside": 854,
    "yard": 521,
    "ring": 634,
    "innertube": 1862,
    "this": 271,
    "talking": 1427,
    "sliding": 579,
    "going": 19,
    "sky": 351,
    "wet": 303,
    "shaking": 142,
    "view": 378,
    "swimsuit": 737,
    "waves": 246,
    "house": 1692,
    "swings": 1169,
    "game": 952,
    "player": 1225,
    "boots": 948,
    "reading": 341,
    "wears": 101,
    "food": 369,
    "jump": 420,
    "lays": 79,
    "arm": 475,
    "hiker": 507,
    "metal": 160,
    "room": 561,
    "way": 17,
    "beautiful": 514,
    "clouds": 792,
    "wood": 836,
    "skateboard": 421,
    "clothes": 1092,
    "rest": 385,
    "statue": 338,
    "scooter": 1131,
    "lot": 524,
    "fish": 1390,
    "both": 367,
    "display": 1275,
    "toward": 56,
    "balls": 1666,
    "number": 1226,
    "different": 51,
    "motorcycle": 1266,
    "dry": 716,
    "catching": 312,
    "using": 699,
    "same": 1111,
    "catches": 538,
    "leaping": 172,
    "trunk": 1967,
    "uniforms": 1110,
    "biting": 363,
    "puppy": 1626,
    "branch": 1822,
    "cup": 1612,
    "drinks": 1024,
    "chases": 212,
    "away": 217,
    "paved": 159,
    "handstand": 851,
    "does": 852,
    "kayak": 304,
    "clothing": 940,
    "restaurant": 1769,
    "wear": 951,
    "eyes": 625,
    "window": 494,
    "paddling": 430,
    "rough": 1084,
    "pull": 688,
    "which": 85,
    "attached": 831,
    "truck": 962,
    "vests": 1590,
    "bat": 1610,
    "during": 526,
    "bars": 1473,
    "safety": 630,
    "gun": 749,
    "brick": 1172,
    "rapids": 2124,
    "seven": 202,
    "creek": 1286,
    "plastic": 1108,
    "jungle": 1476,
    "gym": 1477,
    "steep": 702,
    "no": 616,
    "rider": 761,
    "closeup": 619,
    "leaves": 1725,
    "trick": 423,
    "skateboarder": 425,
    "dirty": 1467,
    "coat": 693,
    "between": 529,
    "fallen": 173,
    "underwater": 746,
    "scuba": 2256,
    "diver": 2258,
    "lit": 544,
    "parking": 523,
    "below": 396,
    "male": 254,
    "slides": 573,
    "adult": 1006,
    "sweater": 1046,
    "female": 1221,
    "kissing": 1585,
    "screen": 1775,
    "sheep": 606,
    "chasing": 537,
    "points": 1927,
    "five": 1410,
    "wrestle": 1061,
    "puppies": 1532,
    "bald": 1208,
    "cement": 1638,
    "sticking": 595,
    "they": 903,
    "performing": 422,
    "couch": 1920,
    "muddy": 1268,
    "golden": 690,
    "jack": 1307,
    "waits": 1311,
    "hikers": 672,
    "hiking": 1446,
    "resting": 623,
    "gathered": 557,
    "curly": 2302,
    "past": 187,
    "coffee": 1320,
    "jackets": 306,
    "lone": 241,
    "flowers": 1118,
    "have": 443,
    "bite": 1217,
    "playfully": 786,
    "canoe": 308,
    "setting": 344,
    "can": 107,
    "throwing": 562,
    "piece": 944,
    "legs": 1055,
    "ear": 1216,
    "fair": 1021,
    "sculpture": 336,
    "she": 1013,
    "equipment": 1721,
    "backyard": 578,
    "band": 1016,
    "guitar": 2168,
    "performs": 1373,
    "bubbles": 564,
    "bucket": 1522,
    "tries": 1323,
    "few": 1347,
    "climbers": 203,
    "kicking": 1257,
    "skirt": 1248,
    "mud": 462,
    "enjoys": 1319,
    "necklace": 1954,
    "hood": 1054,
    "station": 930,
    "or": 762,
    "hay": 2408,
    "ladies": 1240,
    "sunset": 1301,
    "make": 593,
    "left": 648,
    "rainbow": 62,
    "flags": 1409,
    "cars": 223,
    "new": 753,
    "york": 1664,
    "event": 975,
    "right": 328,
    "leans": 424,
    "low": 519,
    "racer": 1273,
    "driving": 1313,
    "motorbike": 1269,
    "motorcyclist": 2521,
    "fighting": 34,
    "ramp": 569,
    "lab": 267,
    "leaning": 1289,
    "pavement": 54,
    "school": 2118,
    "brightly": 969,
    "outstretched": 506,
    "faces": 594,
    "surface": 182,
    "rafting": 2214,
    "pointing": 1929,
    "wakeboarding": 1380,
    "swim": 502,
    "skiing": 664,
    "waterskiing": 1375,
    "bank": 1080,
    "fishes": 1786,
    "eat": 1139,
    "obstacle": 735,
    "mohawk": 1989,
    "course": 734,
    "animal": 838,
    "prepares": 218,
    "lies": 91,
    "sweatshirt": 599,
    "team": 1109,
    "umbrella": 1127,
    "wine": 1766,
    "glass": 333,
    "tube": 473,
    "cat": 1258,
    "like": 724,
    "uniform": 1395,
    "showing": 1425,
    "makes": 1915,
    "hind": 1656,
    "seated": 1333,
    "kiss": 1588,
    "log": 170,
    "pirate": 1648,
    "gets": 745,
    "matching": 1619,
    "mask": 1206,
    "singing": 2445,
    "microphone": 2447,
    "shoulders": 2069,
    "drives": 1310,
    "jeep": 2194,
    "makeup": 1200,
    "flying": 229,
    "bicyclists": 989,
    "racing": 1521,
    "mouths": 893,
    "coming": 1412,
    "ears": 110,
    "mickey": 2233,
    "mouse": 2234,
    "sniffing": 2427,
    "empty": 776,
    "lawn": 215,
    "chairs": 1453,
    "wide": 1415,
    "feeding": 2049,
    "onlookers": 822,
    "huge": 1550,
    "boardwalk": 678,
    "silver": 1070,
    "kayaking": 433,
    "wetsuit": 583,
    "hold": 1561,
    "spotted": 32,
    "steps": 2162,
    "feet": 140,
    "hose": 216,
    "shakes": 133,
    "monkey": 1475,
    "itself": 924,
    "waters": 238,
    "plants": 953,
    "held": 253,
    "uses": 287,
    "shower": 744,
    "leaf": 1735,
    "bags": 1722,
    "helps": 870,
    "thrown": 220,
    "sword": 2722,
    "backpacks": 926,
    "tents": 2467,
    "cigarette": 1985,
    "gold": 1196,
    "shows": 709,
    "basketball": 2883,
    "court": 2221,
    "denim": 1213,
    "flower": 1432,
    "full": 1034,
    "art": 331,
    "helmets": 767,
    "wire": 1283,
    "deck": 618,
    "sports": 1218,
    "reaches": 1132,
    "purse": 1143,
    "shopping": 1440,
    "moving": 55,
    "short": 918,
    "stage": 2169,
    "audience": 818,
    "gloves": 1976,
    "preparing": 1039,
    "ski": 510,
    "alone": 755,
    "poles": 1529,
    "helping": 964,
    "raft": 2215,
    "jumped": 178,
    "plain": 1036,
    "parachute": 2983,
    "just": 1156,
    "hang": 382,
    "laughs": 846,
    "benches": 1201,
    "stairs": 14,
    "pushed": 1103,
    "enjoying": 1760,
    "fall": 1378,
    "snowboarder": 935,
    "pack": 1833,
    "retrieving": 1832,
    "paddles": 434,
    "photo": 1154,
    "camouflage": 1093,
    "beam": 451,
    "balance": 2617,
    "barefoot": 1489,
    "mountainside": 375,
    "bay": 1910,
    "stuffed": 1064,
    "midair": 236,
    "gate": 2120,
    "duck": 242,
    "chewing": 2103,
    "lined": 545,
    "video": 810,
    "writing": 1252,
    "sticks": 591,
    "police": 1265,
    "warm": 1088,
    "book": 481,
    "scarf": 2344,
    "outfits": 1784,
    "furry": 922,
    "crouches": 329,
    "dances": 1246,
    "patch": 1912,
    "winter": 1351,
    "kayaker": 2129,
    "deep": 727,
    "end": 489,
    "tie": 1575,
    "time": 1091,
    "fluffy": 1419,
    "paper": 795,
    "hooded": 977,
    "birthday": 1336,
    "cake": 1343,
    "heavy": 527,
    "fur": 1806,
    "bushes": 909,
    "cold": 1536,
    "courtyard": 311,
    "half": 872,
    "wades": 844,
    "playpen": 1324,
    "headband": 3044,
    "mountaintop": 516,
    "van": 950,
    "staring": 46,
    "skis": 186,
    "fenced": 2101,
    "without": 994,
    "slope": 936,
    "smile": 1239,
    "wading": 575,
    "stuck": 1404,
    "carpet": 1234,
    "smaller": 611,
    "spray": 741,
    "suits": 1237,
    "foam": 568,
    "goes": 2131,
    "hillside": 1557,
    "goal": 325,
    "try": 1033,
    "goalie": 322,
    "town": 993,
    "base": 1686,
    "straw": 1044,
    "shown": 1365,
    "blowing": 2370,
    "beige": 848,
    "puddle": 460,
    "cow": 3168,
    "seats": 2017,
    "hoop": 2520,
    "smoking": 2876,
    "disc": 2077,
    "hike": 2638,
    "pouring": 2407,
    "terrain": 534,
    "crowded": 418,
    "says": 1292,
    "sofa": 1177,
    "santa": 3336,
    "skating": 1558,
    "phone": 1429,
    "teenage": 636,
    "christmas": 3042,
    "blow": 2814,
    "float": 1303,
    "snowball": 2464,
    "alongside": 1121,
    "pictures": 184,
    "coloring": 2554,
    "foggy": 2582,
    "gravel": 1624,
    "snowboarding": 1734,
    "snowboard": 855,
    "cut": 520,
    "pony": 682,
    "bouncing": 931,
    "atop": 684,
    "neon": 1078,
    "construction": 454,
    "workers": 450,
    "rural": 765,
    "pulls": 1984,
    "jewelry": 2354,
    "toys": 576,
    "string": 2143,
    "spraying": 1096,
    "khaki": 1362,
    "floats": 1546,
    "paddle": 436,
    "foreground": 916,
    "where": 879,
    "pigeons": 3235,
    "be": 1820,
    "computer": 1081,
    "laptop": 1776,
    "paws": 621,
    "squatting": 1426,
    "still": 1556,
    "television": 410,
    "indoors": 1923,
    "lap": 1318,
    "resort": 2757,
    "buildings": 340,
    "foot": 750,
    "having": 448,
    "falling": 582,
    "bandanna": 1913,
    "gives": 1459,
    "peace": 1492,
    "bottom": 1730,
    "six": 1227,
    "volleyball": 1936,
    "put": 1008,
    "desert": 2910,
    "bus": 929,
    "step": 965,
    "aiming": 1771,
    "amusement": 1595,
    "sheer": 698,
    "flies": 760,
    "jean": 1487,
    "clear": 1059,
    "pajamas": 442,
    "watched": 2056,
    "fast": 412,
    "talk": 1304,
    "mom": 2347,
    "casting": 1669,
    "mother": 677,
    "funny": 1618,
    "cheek": 1587,
    "crawls": 2460,
    "infant": 251,
    "crawling": 2238,
    "bow": 1584,
    "shoulder": 1417,
    "headed": 747,
    "beer": 106,
    "hugging": 976,
    "begins": 1363,
    "skate": 1560,
    "surfboard": 856,
    "walkway": 1756,
    "ropes": 119,
    "hole": 274,
    "platform": 428,
    "bunch": 2560,
    "seat": 457,
    "beads": 2345,
    "break": 453,
    "hoops": 2166,
    "leg": 2174,
    "greyhound": 3012,
    "among": 1637,
    "wave": 871,
    "surfer": 2577,
    "guard": 3502,
    "german": 2010,
    "shepherd": 3158,
    "trotting": 1344,
    "wait": 466,
    "country": 667,
    "bikers": 991,
    "box": 1979,
    "filled": 908,
    "vehicles": 2159,
    "turn": 281,
    "talks": 1424,
    "before": 1644,
    "finger": 843,
    "pit": 2783,
    "younger": 1381,
    "image": 2430,
    "newspaper": 335,
    "formation": 1750,
    "intersection": 990,
    "icy": 3106,
    "jersey": 398,
    "indoor": 632,
    "stadium": 2746,
    "apples": 2907,
    "hangs": 1474,
    "tropical": 957,
    "palm": 1885,
    "lean": 1895,
    "rain": 1553,
    "cowboy": 1850,
    "carriage": 695,
    "sandals": 917,
    "shaggy": 1120,
    "snowman": 3143,
    "appears": 465,
    "music": 2145,
    "closed": 1153,
    "waving": 474,
    "cloudy": 1366,
    "handle": 2023,
    "animals": 1065,
    "dead": 2799,
    "birds": 3237,
    "backwards": 1458,
    "teenager": 1017,
    "hits": 1001,
    "autumn": 2255,
    "hikes": 1447,
    "raised": 2435,
    "porch": 559,
    "item": 302,
    "living": 2013,
    "larger": 2428,
    "wheel": 774,
    "barrel": 601,
    "himself": 2052,
    "tri": 35,
    "colors": 794,
    "chest": 2555,
    "shot": 1859,
    "turned": 146,
    "chase": 1533,
    "dancing": 3556,
    "skiiers": 662,
    "kitchen": 2035,
    "players": 1223,
    "surfing": 1731,
    "lips": 815,
    "retriever": 1570,
    "owner": 1823,
    "quickly": 554,
    "motocross": 1271,
    "wagon": 996,
    "hitting": 1004,
    "airborne": 779,
    "mound": 2432,
    "pine": 764,
    "tricycles": 2157,
    "downhill": 2212,
    "rowing": 307,
    "spiderman": 2705,
    "beard": 2070,
    "dune": 1733,
    "direction": 2307,
    "rows": 2128,
    "rag": 1745,
    "chew": 895,
    "throws": 590,
    "staircase": 2593,
    "biking": 981,
    "close": 883,
    "almost": 1354,
    "sea": 679,
    "seen": 432,
    "fingers": 3646,
    "husky": 1405,
    "pushes": 1796,
    "guys": 1968,
    "buckets": 3114,
    "corner": 988,
    "rubber": 1613,
    "smokes": 2877,
    "african": 1398,
    "casts": 2544,
    "shadow": 2546,
    "eye": 1219,
    "partially": 2065,
    "kick": 2006,
    "so": 587,
    "skateboards": 2244,
    "weather": 1089,
    "dresses": 1630,
    "hug": 3031,
    "wrestling": 1060,
    "bread": 2137,
    "hoodie": 1705,
    "drawing": 722,
    "unicycle": 1130,
    "luggage": 1138,
    "tail": 2279,
    "naked": 873,
    "scaling": 294,
    "teeth": 2107,
    "kicks": 2474,
    "spots": 45,
    "cave": 708,
    "curb": 1869,
    "party": 901,
    "moves": 1941,
    "dance": 1255,
    "third": 2112,
    "bends": 1828,
    "leather": 3455,
    "mid": 758,
    "following": 2061,
    "chain": 1852,
    "link": 2505,
    "money": 3051,
    "marching": 1015,
    "splash": 911,
    "hard": 361,
    "skinny": 610,
    "costumed": 2694,
    "bending": 1062,
    "bundled": 3083,
    "hurdle": 1980,
    "bottle": 1468,
    "boulder": 1057,
    "backs": 2044,
    "hot": 543,
    "goat": 2301,
    "sized": 2752,
    "shaped": 1104,
    "stump": 179,
    "goggles": 768,
    "toilet": 3221,
    "fun": 2086,
    "flute": 4032,
    "growling": 1260,
    "urban": 1600,
    "dusk": 1576,
    "hit": 1483,
    "blurry": 1253,
    "cover": 1779,
    "racetrack": 2537,
    "greyhounds": 3014,
    "shoreline": 2654,
    "thumbs": 4085,
    "giving": 1066,
    "work": 2829,
    "rollerblading": 2896,
    "wheeled": 2158,
    "onstage": 2450,
    "shade": 1992,
    "coats": 2270,
    "cows": 802,
    "fly": 589,
    "basket": 2906,
    "made": 1732,
    "drive": 771,
    "attempts": 923,
    "umbrellas": 3765,
    "cape": 3006,
    "scene": 1551,
    "electronic": 1437,
    "device": 1438,
    "coach": 4195,
    "spectators": 1672,
    "throw": 1709,
    "pass": 3107,
    "cheerleader": 4217,
    "cheerleaders": 3421,
    "knee": 1377,
    "help": 1634,
    "tackle": 4192,
    "sooners": 4189,
    "fans": 3407,
    "oklahoma": 4188,
    "tackled": 4214,
    "also": 86,
    "teams": 1932,
    "quarterback": 4221,
    "opposing": 4234,
    "opposite": 2487,
    "tackling": 4216,
    "footballer": 4202,
    "stop": 992,
    "jerseys": 4215,
    "athletic": 1937,
    "whistle": 3622,
    "neck": 906,
    "working": 155,
    "stretch": 978,
    "sporting": 1113,
    "strip": 947,
    "gather": 2317,
    "statues": 3689,
    "fake": 2603,
    "plaid": 1799,
    "bowl": 64,
    "bath": 1740,
    "multicolored": 2390,
    "bounce": 2313,
    "flops": 1053,
    "flowered": 1723,
    "putting": 366,
    "sides": 1931,
    "kneeling": 321,
    "parked": 884,
    "markings": 2882,
    "sniffs": 2515,
    "tricycle": 2633,
    "tug": 894,
    "skateboarding": 2028,
    "farm": 2296,
    "single": 2703,
    "sheet": 1780,
    "geese": 3477,
    "crying": 3459,
    "drain": 2952,
    "chased": 1229,
    "fetch": 805,
    "peak": 1840,
    "monument": 1684,
    "knit": 3155,
    "lands": 1898,
    "bites": 360,
    "button": 2150,
    "doberman": 536,
    "balancing": 2173,
    "towel": 1747,
    "taken": 1665,
    "block": 1465,
    "valley": 381,
    "see": 2177,
    "aqua": 2502,
    "cloth": 1742,
    "patio": 627,
    "medium": 2751,
    "war": 1067,
    "collars": 2993,
    "photograph": 1155,
    "wheels": 3252,
    "collie": 817,
    "ducks": 3475,
    "decorated": 3019,
    "practicing": 2005,
    "barrier": 3241,
    "though": 2189,
    "giant": 3207,
    "sprays": 833,
    "balances": 1698,
    "picking": 2568,
    "picks": 288,
    "reach": 2692,
    "garage": 3394,
    "chalk": 719,
    "follows": 1601,
    "market": 2140,
    "kneels": 354,
    "poodle": 1715,
    "pours": 2646,
    "doll": 1797,
    "case": 1783,
    "muzzle": 2803,
    "tulips": 4185,
    "kite": 2324,
    "ribbon": 1994,
    "parade": 905,
    "silhouette": 2506,
    "bathroom": 2046,
    "puts": 499,
    "jet": 743,
    "wakeboard": 1379,
    "do": 2245,
    "martial": 2003,
    "arts": 2004,
    "karate": 1999,
    "underneath": 1449,
    "softball": 1707,
    "checking": 1948,
    "relaxes": 877,
    "teenagers": 2936,
    "leafy": 2106,
    "row": 208,
    "rowboat": 3389,
    "reaching": 1924,
    "crouching": 2218,
    "print": 1195,
    "leap": 1042,
    "chocolate": 315,
    "reads": 334,
    "carts": 1101,
    "wheelie": 2328,
    "grocery": 3055,
    "kisses": 2806,
    "bounds": 2242,
    "happily": 675,
    "target": 3513,
    "potato": 3990,
    "machine": 763,
    "bubble": 2454,
    "pitbull": 1673,
    "ladder": 1478,
    "ship": 4105,
    "range": 3070,
    "counter": 2226,
    "you": 1791,
    "rug": 1235,
    "motion": 1291,
    "straps": 1406,
    "tattoo": 3602,
    "corn": 2491,
    "cardboard": 928,
    "cricket": 2441,
    "hula": 2165,
    "played": 643,
    "passing": 3681,
    "raises": 2437,
    "dust": 2368,
    "only": 1821,
    "glove": 3563,
    "horizon": 2319,
    "headscarf": 1918,
    "smoke": 3853,
    "tops": 1701,
    "circle": 1719,
    "trash": 2833,
    "petting": 2287,
    "flowery": 1141,
    "type": 1148,
    "rail": 417,
    "wheelchair": 3705,
    "training": 2204,
    "paw": 1882,
    "skull": 1649,
    "bull": 3169,
    "paint": 58,
    "apron": 1022,
    "teal": 1925,
    "crosses": 1752,
    "falls": 3264,
    "races": 2612,
    "turning": 1407,
    "forward": 1949,
    "competing": 1879,
    "round": 4114,
    "watermelons": 3637,
    "swimmer": 2659,
    "soaked": 742,
    "spider": 3391,
    "fountains": 730,
    "bearded": 1490,
    "leashes": 2688,
    "show": 2022,
    "tongues": 4038,
    "barking": 3840,
    "leotard": 1469,
    "gymnastics": 2947,
    "narrow": 1763,
    "gallery": 2141,
    "woodland": 669,
    "wind": 2371,
    "roller": 1853,
    "coaster": 1854,
    "streets": 902,
    "cyclist": 796,
    "barks": 1416,
    "spot": 2570,
    "blows": 3623,
    "wand": 3210,
    "natural": 3959,
    "navy": 889,
    "racket": 2053,
    "soft": 282,
    "soda": 1187,
    "sacks": 2836,
    "skinned": 1400,
    "plate": 1965,
    "candy": 2709,
    "landing": 1135,
    "tricks": 1374,
    "dusty": 3119,
    "relaxing": 885,
    "frame": 1439,
    "lay": 715,
    "enjoy": 2902,
    "overalls": 154,
    "fuzzy": 2664,
    "topless": 887,
    "teen": 2117,
    "graffiti": 2027,
    "fairy": 3209,
    "suspended": 1146,
    "carnival": 1598,
    "mat": 528,
    "leaving": 1716,
    "opening": 942,
    "place": 1338,
    "homeless": 2329,
    "cones": 3639,
    "knees": 2461,
    "4": 2866,
    "leading": 998,
    "doorway": 3584,
    "brother": 1974,
    "ahead": 2274,
    "plant": 987,
    "pair": 3444,
    "bare": 2237,
    "hardhat": 2729,
    "not": 2176,
    "yawning": 4700,
    "chip": 4536,
    "retrieve": 892,
    "lights": 2488,
    "fetching": 2337,
    "attack": 2205,
    "snake": 3951,
    "wrapped": 2828,
    "tile": 1202,
    "post": 1133,
    "treat": 362,
    "well": 1643,
    "dollar": 4020,
    "stretching": 3303,
    "hiding": 1261,
    "competition": 4082,
    "jogging": 982,
    "caught": 2848,
    "5": 1341,
    "muzzled": 3112,
    "marked": 1717,
    "instruments": 2144,
    "church": 1157,
    "gas": 2631,
    "glider": 3066,
    "eyed": 2496,
    "slip": 2351,
    "attempt": 1508,
    "kayaks": 2127,
    "jogs": 985,
    "camel": 4522,
    "signs": 3467,
    "numbered": 4083,
    "electric": 2448,
    "retrieves": 1655,
    "artist": 790,
    "wade": 3619,
    "cooking": 2404,
    "milk": 4895,
    "plaza": 2759,
    "bear": 1181,
    "binoculars": 3199,
    "rolling": 1878,
    "thin": 1233,
    "summer": 1090,
    "merry": 4484,
    "kilt": 2236,
    "flat": 700,
    "photographer": 2494,
    "bounding": 3418,
    "home": 2824,
    "shovel": 3666,
    "diaper": 1693,
    "peers": 1547,
    "hurdles": 3532,
    "meal": 413,
    "grabs": 2666,
    "happy": 784,
    "strollers": 1105,
    "sprayed": 731,
    "underwear": 1276,
    "perform": 2945,
    "stomach": 2648,
    "tattoos": 2043,
    "i": 455,
    "pacifier": 1178,
    "neighborhood": 2675,
    "herself": 3322,
    "purses": 2271,
    "skirts": 1632,
    "mirror": 1703,
    "rink": 327,
    "spread": 2038,
    "desk": 3370,
    "grab": 1421,
    "style": 1991,
    "sleeved": 919,
    "passes": 1368,
    "skates": 2900,
    "shooting": 4534,
    "mess": 3448,
    "redheaded": 3312,
    "strange": 1150,
    "agility": 1880,
    "curve": 800,
    "these": 1224,
    "individuals": 3238,
    "lots": 1364,
    "plank": 2775,
    "examining": 1514,
    "mug": 3715,
    "broken": 3145,
    "reflective": 1462,
    "booth": 1386,
    "telephone": 1526,
    "rests": 626,
    "lines": 1528,
    "cast": 4361,
    "brunette": 1866,
    "stunt": 3432,
    "ribbons": 4559,
    "castle": 3493,
    "scales": 2083,
    "bush": 2588,
    "hills": 2252,
    "cream": 2765,
    "squirt": 1097,
    "themselves": 1905,
    "shoot": 1774,
    "roof": 3397,
    "lead": 602,
    "obstacles": 1983,
    "squirting": 1094,
    "cyclists": 2132,
    "bend": 2739,
    "2": 2054,
    "multi": 2091,
    "splashed": 1349,
    "business": 1572,
    "rolls": 3193,
    "suv": 530,
    "policeman": 4133,
    "officer": 3503,
    "driver": 2498,
    "camping": 1720,
    "transportation": 1571,
    "digging": 2382,
    "bicyclist": 979,
    "touch": 1890,
    "touching": 2016,
    "sneakers": 1041,
    "whist": 3180,
    "violin": 3573,
    "headfirst": 2649,
    "beneath": 1523,
    "flight": 3848,
    "floppy": 2748,
    "wild": 2610,
    "peeking": 4362,
    "sparklers": 4666,
    "control": 2997,
    "goats": 2289,
    "pen": 2297,
    "wakeboarder": 1370,
    "incline": 703,
    "waist": 1906,
    "father": 1837,
    "first": 1332,
    "pitch": 1394,
    "sprinklers": 2699,
    "amidst": 2030,
    "posts": 1702,
    "ridden": 2074,
    "carry": 2741,
    "runner": 2641,
    "injured": 4231,
    "floral": 1142,
    "boogie": 1524,
    "check": 376,
    "frolics": 2698,
    "females": 1628,
    "multiple": 2835,
    "rod": 1670,
    "pale": 2209,
    "sale": 196,
    "breaking": 3104,
    "emerges": 2190,
    "licking": 2749,
    "tires": 2232,
    "muzzles": 3403,
    "sidelines": 4204,
    "part": 3526,
    "bmx": 555,
    "friend": 3046,
    "comes": 3857,
    "starts": 3474,
    "cage": 1010,
    "trashcan": 4630,
    "worker": 3398,
    "bouncy": 2087,
    "logo": 1299,
    "polo": 1620,
    "yelling": 2459,
    "descends": 488,
    "spinning": 1942,
    "driveway": 319,
    "gentleman": 1892,
    "meadow": 2378,
    "land": 1625,
    "leads": 3528,
    "pipe": 1199,
    "driven": 692,
    "handles": 2014,
    "selling": 1191,
    "watermelon": 3636,
    "bagpipe": 3524,
    "instrument": 1653,
    "seaweed": 912,
    "buried": 2409,
    "stops": 1493,
    "university": 4237,
    "heads": 773,
    "friends": 1238,
    "wings": 1481,
    "branches": 2147,
    "rollerblades": 2898,
    "grinding": 3458,
    "placed": 927,
    "pad": 3954,
    "submerged": 2260,
    "saddle": 1736,
    "rodeo": 4731,
    "referee": 1617,
    "3": 3277,
    "6": 1228,
    "stares": 1946,
    "second": 1903,
    "stripes": 2655,
    "dreadlocks": 2585,
    "beagle": 3997,
    "clown": 3621,
    "cheer": 4209,
    "dives": 3334,
    "sharp": 799,
    "butt": 2627,
    "flipping": 2306,
    "crown": 4091,
    "rollerskating": 3996,
    "caps": 1116,
    "tutu": 3214,
    "cafe": 1305,
    "slightly": 1545,
    "pop": 656,
    "cords": 1872,
    "rugby": 5073,
    "surrounding": 3017,
    "weeds": 1173,
    "herding": 4165,
    "bleachers": 2018,
    "fan": 4291,
    "toddlers": 1106,
    "pretending": 3327,
    "peeks": 1726,
    "stove": 1198,
    "container": 1738,
    "gathering": 2988,
    "turns": 2851,
    "members": 3758,
    "bikinis": 1241,
    "bunny": 4796,
    "kiddie": 4515,
    "stretched": 1144,
    "rocket": 3412,
    "asphalt": 2996,
    "lush": 129,
    "works": 2832,
    "carpeted": 4884,
    "flips": 1210,
    "swimmers": 914,
    "zip": 1900,
    "pick": 1830,
    "speed": 1849,
    "checks": 2802,
    "canoeing": 2403,
    "rollerblader": 5070,
    "starting": 3048,
    "college": 4213,
    "racers": 1516,
    "motorcycles": 860,
    "waterskier": 1372,
    "trots": 1328,
    "hydrant": 1651,
    "grinds": 5071,
    "drum": 3908,
    "carried": 3148,
    "earrings": 1499,
    "chin": 3186,
    "kayakers": 393,
    "laugh": 3245,
    "cone": 3641,
    "fancy": 3560,
    "hallway": 1051,
    "scenic": 1934,
    "skater": 2029,
    "tarp": 347,
    "windows": 1163,
    "flames": 3642,
    "teammate": 2475,
    "athlete": 5052,
    "airport": 1857,
    "handrail": 738,
    "backstroke": 4696,
    "lane": 1623,
    "hardwood": 2265,
    "dish": 374,
    "airplane": 3638,
    "professional": 2500,
    "chews": 4818,
    "marker": 1691,
    "8": 3483,
    "sport": 2099,
    "skimpy": 1552,
    "clad": 2922,
    "tight": 1471,
    "hound": 2398,
    "bale": 3471,
    "squats": 2217,
    "surfs": 2578,
    "approaching": 1232,
    "handlebars": 2360,
    "boxer": 607,
    "apart": 2691,
    "hell": 5337,
    "stars": 4155,
    "sunlight": 713,
    "identical": 3102,
    "followed": 4643,
    "member": 4936,
    "progress": 2478,
    "traveling": 858,
    "sat": 1242,
    "sets": 1539,
    "asleep": 1176,
    "males": 1194,
    "touches": 1969,
    "pot": 1813,
    "pads": 3439,
    "swimsuits": 3280,
    "either": 1762,
    "pathway": 673,
    "distant": 2082,
    "bound": 1500,
    "tag": 1899,
    "grabbing": 3858,
    "overhead": 1858,
    "within": 4552,
    "horseback": 3875,
    "apple": 4678,
    "space": 2911,
    "speeds": 3842,
    "drag": 5452,
    "approaches": 1264,
    "human": 2626,
    "figure": 1543,
    "musical": 1652,
    "batman": 3937,
    "compete": 4270,
    "surfers": 2856,
    "halloween": 2152,
    "sings": 2446,
    "shirted": 3615,
    "riders": 3025,
    "too": 316,
    "catcher": 1926,
    "tosses": 1710,
    "students": 2513,
    "how": 4475,
    "costumes": 1384,
    "horizontal": 1751,
    "participate": 2098,
    "dribbles": 2888,
    "miami": 3796,
    "tripod": 4004,
    "square": 2510,
    "socks": 2239,
    "parka": 2961,
    "saying": 1863,
    "guns": 1095,
    "candles": 1335,
    "accordion": 5293,
    "similar": 3895,
    "licks": 2965,
    "tray": 1025,
    "dried": 1746,
    "excited": 1818,
    "obama": 5820,
    "lighting": 1986,
    "sponsored": 2527,
    "rainy": 2645,
    "raising": 2058,
    "cheering": 3429,
    "foliage": 1727,
    "wedding": 3843,
    "attire": 945,
    "bungee": 1871,
    "bowling": 3987,
    "alley": 3988,
    "poster": 4151,
    "tiger": 3598,
    "move": 3442,
    "furniture": 3711,
    "skaters": 2673,
    "covering": 2431,
    "wrestler": 3940,
    "boards": 1507,
    "artificial": 629,
    "walls": 4055,
    "pumpkins": 5641,
    "tackles": 4219,
    "pounces": 806,
    "midst": 3862,
    "multicolor": 540,
    "dolphins": 3748,
    "indian": 3603,
    "was": 1682,
    "but": 1537,
    "bigger": 2211,
    "bent": 2095,
    "pitcher": 3231,
    "bulldog": 605,
    "sailing": 3289,
    "sailboat": 2493,
    "jumper": 4406,
    "aged": 4571,
    "enclosed": 2172,
    "evening": 681,
    "formal": 1435,
    "class": 2151,
    "robe": 3870,
    "mostly": 3262,
    "push": 1635,
    "pointed": 754,
    "start": 2808,
    "crashing": 2123,
    "match": 4127,
    "recently": 2032,
    "been": 4002,
    "arena": 2291,
    "score": 3276,
    "fencing": 4418,
    "tossing": 1712,
    "towed": 1848,
    "museum": 1563,
    "stairway": 2548,
    "checkered": 1470,
    "motorcyclists": 4459,
    "canoes": 2978,
    "position": 2540,
    "center": 4269,
    "action": 3227,
    "campfire": 2679,
    "dive": 493,
    "feather": 650,
    "stool": 1451,
    "speaking": 1978,
    "facial": 2047,
    "descending": 1254,
    "countryside": 2325,
    "logs": 1697,
    "photographs": 3240,
    "sideways": 1371,
    "hugs": 972,
    "straight": 3931,
    "japanese": 3673,
    "covers": 1602,
    "examine": 1631,
    "tv": 415,
    "advertisement": 1122,
    "banner": 4452,
    "monster": 4172,
    "cans": 1188,
    "silly": 597,
    "barren": 2357,
    "murky": 2229,
    "overpass": 1205,
    "windsurfer": 4147,
    "masks": 3404,
    "operating": 3449,
    "punching": 2846,
    "stare": 1391,
    "crossed": 3321,
    "listening": 2420,
    "bride": 3845,
    "groom": 4525,
    "protest": 4357,
    "power": 1527,
    "use": 3885,
    "various": 613,
    "mascot": 4247,
    "gestures": 2179,
    "canyon": 2637,
    "european": 2760,
    "huddle": 3128,
    "shaved": 1496,
    "robes": 4073,
    "horns": 2608,
    "flock": 3443,
    "point": 4061,
    "what": 3190,
    "boarding": 1847,
    "protective": 3091,
    "clapping": 1685,
    "polka": 2725,
    "dot": 2726,
    "headdress": 1495,
    "uniformed": 2601,
    "tattooed": 2041,
    "spins": 1011,
    "exhibit": 2766,
    "tights": 3009,
    "concert": 3059,
    "silhouetted": 1568,
    "noses": 5264,
    "deer": 4810,
    "turkeys": 4806,
    "peach": 3152,
    "warmly": 3326,
    "shoveling": 3663,
    "blocks": 2842,
    "opponent": 2862,
    "shephard": 2011,
    "claus": 3337,
    "strapped": 1875,
    "vendor": 1190,
    "fist": 1916,
    "hospital": 4360,
    "mural": 6223,
    "embrace": 2599,
    "dimly": 2443,
    "burning": 4412,
    "alike": 1107,
    "office": 337,
    "containing": 1209,
    "parents": 1100,
    "crosswalk": 2734,
    "fireworks": 5233,
    "florida": 1114,
    "vertical": 1696,
    "ponytail": 3182,
    "uphill": 1270,
    "elaborate": 725,
    "military": 3658,
    "sleeve": 2025,
    "serious": 1461,
    "march": 4956,
    "drums": 3907,
    "asking": 3079,
    "daughter": 1214,
    "advertising": 4598,
    "seagulls": 6004,
    "skies": 4460,
    "parasailing": 1902,
    "fabric": 1647,
    "escalator": 6166,
    "eastern": 3590,
    "elephant": 6384,
    "pet": 2773,
    "blocking": 1359,
    "sledding": 3652,
    "mall": 2227,
    "boxes": 3684,
    "cries": 2184,
    "eyebrows": 5562,
    "ceiling": 3608,
    "sail": 4144,
    "forested": 3910,
    "limb": 2102,
    "snowsuit": 2960,
    "tables": 1422,
    "meet": 3986,
    "teddy": 1180,
    "arcade": 2816,
    "parasails": 4143,
    "border": 816,
    "own": 1706,
    "read": 3088,
    "scarves": 1629,
    "babies": 2462,
    "come": 586,
    "official": 3799,
    "sleeps": 3775,
    "nap": 1574,
    "pedestrians": 2508,
    "speeding": 4333,
    "ran": 3434,
    "lifted": 4264,
    "amongst": 4603,
    "shoots": 1773,
    "fireplace": 752,
    "rally": 3405,
    "appear": 4281,
    "padded": 2203,
    "opens": 3254,
    "lifting": 1838,
    "pyramid": 4346,
    "belly": 4037,
    "stair": 5247,
    "including": 1454,
    "sweaters": 6283,
    "letters": 4565,
    "theater": 3678,
    "lift": 1873,
    "aerial": 5216,
    "billboard": 5202,
    "backpacker": 1444,
    "club": 1360,
    "belongings": 4504,
    "dragging": 2188,
    "flannel": 2231,
    "beginning": 2650,
    "cushion": 1175,
    "lower": 2334,
    "sleds": 3328,
    "labrador": 1674,
    "cleaning": 1162,
    "musicians": 4010,
    "ends": 2792,
    "characters": 5888,
    "brush": 2384,
    "chinese": 6224,
    "lifts": 1881,
    "necked": 2122,
    "gymnast": 2948,
    "bridesmaids": 6182,
    "reflecting": 3650,
    "shoe": 4757,
    "puffy": 1566,
    "mini": 3665,
    "crouched": 2661,
    "photographed": 3497,
    "eight": 556,
    "tractor": 640,
    "oriental": 2533,
    "dribbling": 2890,
    "dropping": 3879,
    "card": 5382,
    "fat": 2811,
    "sumo": 6583,
    "wrestlers": 6433,
    "o": 4904,
    "dalmation": 2276,
    "cable": 5362,
    "traditional": 4870,
    "practices": 1003,
    "cards": 6577,
    "lounge": 2756,
    "digs": 3961,
    "ninja": 1996,
    "guarding": 324,
    "hamburgers": 2034,
    "enter": 343,
    "elevator": 500,
    "son": 2050,
    "great": 1944,
    "returns": 3543,
    "playful": 847,
    "breed": 4533,
    "bookstore": 3087,
    "nighttime": 546,
    "ridge": 5266,
    "portrait": 720,
    "sprints": 2747,
    "paints": 791,
    "harnesses": 1413,
    "wig": 5470,
    "juggling": 3917,
    "juggles": 3054,
    "trumpet": 1014,
    "chainsaw": 6483,
    "passengers": 967,
    "cheers": 4206,
    "poodles": 2971,
    "really": 2110,
    "numbers": 4797,
    "snowboarders": 938,
    "cloud": 2031,
    "cobblestone": 1935,
    "movie": 4007,
    "bee": 6197,
    "scenery": 2977,
    "starring": 99,
    "swan": 5866,
    "performance": 2943,
    "pattern": 4719,
    "carving": 6487,
    "chunk": 4016,
    "runners": 4306,
    "chicken": 3050,
    "houses": 4866,
    "steers": 2072,
    "canal": 3179,
    "belt": 1809,
    "hut": 345,
    "snowbank": 3323,
    "singer": 5742,
    "racquet": 3795,
    "lining": 3675,
    "speaks": 1803,
    "ankle": 3192,
    "beret": 3061,
    "squirrel": 6663,
    "motor": 5678,
    "tiled": 624,
    "rear": 3141,
    "crane": 5437,
    "marsh": 3260,
    "tiny": 3167,
    "celebrating": 1342,
    "port": 4903,
    "chickens": 4054,
    "maroon": 2738,
    "owners": 2690,
    "tape": 4400,
    "caution": 958,
    "blocked": 5427,
    "leashed": 1316,
    "somthing": 1755,
    "bottoms": 2284,
    "tied": 87,
    "marathon": 2643,
    "free": 2196,
    "couples": 3144,
    "glides": 3994,
    "struggle": 4468,
    "sort": 2879,
    "trainer": 3645,
    "kites": 4698,
    "act": 3569,
    "crashes": 3486,
    "gathers": 1443,
    "medieval": 1387,
    "clowns": 4320,
    "railings": 4003,
    "bounces": 3233,
    "attacking": 2000,
    "pan": 4982,
    "frying": 4981,
    "marketplace": 4161,
    "beanie": 3041,
    "domino": 4112,
    "pizza": 372,
    "located": 3268,
    "dim": 2647,
    "choppy": 2286,
    "pauses": 515,
    "snowboards": 6434,
    "barn": 723,
    "kitty": 1542,
    "hello": 1541,
    "darkened": 560,
    "cute": 4309,
    "inline": 2897,
    "romp": 2972,
    "shed": 1667,
    "we": 2175,
    "garbage": 2618,
    "slopes": 939,
    "fruit": 3317,
    "performer": 2444,
    "blurred": 4429,
    "trails": 2628,
    "security": 3501,
    "flapping": 5228,
    "tugging": 2665,
    "jar": 2036,
    "watercraft": 1382,
    "calm": 3161,
    "interacting": 2872,
    "bitten": 4608,
    "helmeted": 770,
    "observes": 3707,
    "slalom": 4131,
    "defending": 4236,
    "puck": 5740,
    "skyline": 249,
    "canvas": 71,
    "graffitied": 2622,
    "squirted": 4352,
    "tightrope": 4910,
    "practice": 2944,
    "hopping": 3393,
    "camels": 6915,
    "village": 5510,
    "guitars": 6848,
    "plates": 1962,
    "jumpsuit": 1274,
    "popping": 4816,
    "form": 2604,
    "cartwheel": 2119,
    "gliding": 2990,
    "stores": 943,
    "dancer": 4218,
    "toss": 3305,
    "lacrosse": 1222,
    "carrier": 3053,
    "snowcapped": 3202,
    "handing": 4354,
    "harbor": 1914,
    "morning": 1538,
    "cycling": 2785,
    "kangaroo": 7036,
    "firing": 3514,
    "muscular": 2057,
    "beak": 6454,
    "rubs": 3633,
    "things": 2569,
    "fisherman": 1987,
    "mountainous": 1326,
    "tuxedos": 4883,
    "parachuting": 2982,
    "site": 4803,
    "st": 3339,
    "visible": 2225,
    "boarder": 2854,
    "residential": 4660,
    "outstreached": 4771,
    "bicycler": 2781,
    "gesture": 2181,
    "items": 1038,
    "dinner": 1960,
    "cameras": 3129,
    "ballet": 3208,
    "storm": 2369,
    "begging": 2417,
    "backlit": 1125,
    "expression": 2559,
    "sharing": 2762,
    "dyed": 2938,
    "thick": 1353,
    "soaring": 3800,
    "upward": 3562,
    "share": 2294,
    "framed": 191,
    "marble": 1245,
    "booths": 5136,
    "backdrop": 827,
    "mustache": 1798,
    "much": 2656,
    "parasail": 3067,
    "everywhere": 3290,
    "bottles": 2135,
    "awning": 1284,
    "bathtub": 2458,
    "serve": 1964,
    "priest": 4938,
    "tub": 1737,
    "bin": 1741,
    "enclosure": 2300,
    "individual": 3740,
    "striking": 5759,
    "raincoat": 3308,
    "seating": 637,
    "lunges": 314,
    "size": 1466,
    "plane": 5583,
    "launches": 3964,
    "tossed": 2847,
    "doors": 3253,
    "stall": 1192,
    "shops": 3730,
    "hilly": 2071,
    "snowmobile": 757,
    "playhouse": 24,
    "stepping": 949,
    "officers": 5318,
    "colourful": 3880,
    "directions": 1087,
    "sleeveless": 1361,
    "library": 3086,
    "bears": 6418,
    "challenging": 5782,
    "athletes": 4266,
    "uncut": 2105,
    "dancers": 6406,
    "easter": 3690,
    "color": 3433,
    "papers": 4355,
    "attention": 3552,
    "fencers": 6727,
    "swords": 1608,
    "hawaiian": 4382,
    "waterway": 3181,
    "pro": 4272,
    "homemade": 2246,
    "parallel": 4307,
    "test": 1887,
    "emerging": 1714,
    "turquoise": 1491,
    "bowls": 2220,
    "creating": 910,
    "overlooks": 1801,
    "nice": 3283,
    "splits": 5489,
    "overhang": 1749,
    "dangling": 1149,
    "industrial": 1759,
    "strewn": 2619,
    "cutting": 2219,
    "haircut": 4379,
    "heavily": 1534,
    "folding": 886,
    "helicopter": 5606,
    "magazines": 5038,
    "folded": 932,
    "rolled": 2697,
    "performers": 6721,
    "sing": 4582,
    "smelling": 4876,
    "sleeves": 3165,
    "pitching": 4705,
    "heart": 2411,
    "paintball": 5642,
    "boston": 127,
    "follow": 862,
    "rescue": 6469,
    "rival": 4238,
    "league": 1928,
    "buy": 2507,
    "reddish": 2958,
    "far": 1658,
    "tourists": 2860,
    "pretend": 4578,
    "youth": 5530,
    "festival": 2504,
    "tracksuit": 1950,
    "baseman": 5871,
    "handed": 2575,
    "photos": 1663,
    "dolphin": 1115,
    "juice": 1958,
    "extreme": 3738,
    "patches": 3909,
    "kicked": 3872,
    "gymnasium": 2889,
    "rusty": 4721,
    "heels": 1171,
    "give": 1509,
    "presentation": 2728,
    "watery": 1463,
    "makeshift": 3040,
    "skateboarders": 429,
    "circuit": 1272,
    "vine": 6033,
    "boxing": 3770,
    "jockey": 4407,
    "crowds": 4208,
    "community": 3995,
    "tags": 268,
    "fellow": 3757,
    "messy": 3219,
    "stones": 486,
    "batter": 2199,
    "map": 2419,
    "pieces": 3992,
    "highway": 2424,
    "skeleton": 2701,
    "clean": 567,
    "printed": 2315,
    "dandelion": 7394,
    "seeds": 840,
    "lipstick": 4432,
    "raise": 2718,
    "stretches": 4288,
    "teaches": 4766,
    "circular": 4711,
    "stripe": 2024,
    "listens": 3574,
    "mobile": 5249,
    "posters": 4913,
    "banners": 4957,
    "travels": 2438,
    "steering": 5213,
    "gondola": 7342,
    "cats": 3816,
    "clothed": 4374,
    "bark": 4539,
    "distorted": 2584,
    "guitarist": 2164,
    "boxers": 2844,
    "pretty": 1161,
    "drummer": 3904,
    "built": 3583,
    "books": 4574,
    "order": 1040,
    "gown": 868,
    "graduation": 7604,
    "suited": 5645,
    "musician": 3686,
    "quad": 780,
    "collide": 5475,
    "fashioned": 809,
    "ramps": 5332,
    "flaming": 3643,
    "swans": 5868,
    "ceremony": 4176,
    "keep": 3414,
    "world": 2975,
    "joy": 2557,
    "teens": 416,
    "trucks": 5400,
    "army": 3150,
    "soldier": 4955,
    "outcropping": 2451,
    "twirling": 5041,
    "lasso": 5709,
    "policemen": 5317,
    "shining": 1152,
    "bearing": 4158,
    "shovels": 3667,
    "melting": 3927,
    "spotlight": 7559,
    "paperwork": 5036,
    "seashore": 4593,
    "rafts": 395,
    "crash": 1886,
    "cannon": 7459,
    "brindle": 2870,
    "cigarettes": 6522,
    "festive": 5351,
    "roll": 5360,
    "love": 5043,
    "shines": 1605,
    "flaps": 5014,
    "goose": 5069,
    "native": 3604,
    "feathers": 3759,
    "cowboys": 5711,
    "bucking": 4664,
    "song": 4921,
    "skyscraper": 355,
    "pug": 1827,
    "eagle": 6611,
    "mans": 1970,
    "cups": 6795,
    "robot": 1889,
    "dunking": 6347,
    "jockeys": 6121,
    "fetches": 3533,
    "sidecar": 5420,
    "surprised": 5333,
    "expressions": 4304,
    "trailing": 5347,
    "butterfly": 3212,
    "newborn": 260,
    "studio": 4729,
    "teaching": 4767,
    "prepare": 1504,
    "garb": 5934,
    "greenhouse": 7751,
    "stunts": 2777,
    "clearing": 5057,
    "trophy": 7421,
    "tee": 1002,
    "superman": 4402,
    "profile": 2596,
    "lens": 2113,
    "participating": 1505,
    "beverage": 3985,
    "interesting": 1940,
    "formally": 2667,
    "digital": 3244,
    "ten": 5501,
    "bridal": 3846,
    "religious": 5274,
    "jesus": 5336,
    "surfboarder": 5570,
    "colorfully": 3018,
    "shrubs": 2503,
    "ditch": 2195,
    "writes": 3957,
    "apartment": 2248,
    "pokes": 5506,
    "amid": 3903,
    "motorbikes": 861,
    "union": 1306,
    "firetruck": 7250,
    "patterned": 4442,
    "rails": 5312,
    "rack": 5037,
    "rings": 2710,
    "galloping": 3113,
    "camo": 1455,
    "dumps": 3417,
    "confetti": 3831,
    "lockers": 6666,
    "hi": 1792,
    "corgi": 732,
    "maneuvers": 2192,
    "good": 365,
    "sparring": 1609,
    "michael": 5889,
    "jackson": 5890,
    "sad": 2590,
    "whose": 3142,
    "finish": 3015,
    "bowler": 5033,
    "feathered": 660,
    "bracelet": 2414,
    "hotel": 3094,
    "cop": 5840,
    "participates": 5077,
    "bumpy": 6843,
    "piano": 7071,
    "checked": 2796,
    "soars": 2981,
    "spoon": 1170,
    "sister": 4449,
    "piggy": 5942,
    "pops": 4815,
    "themed": 4874,
    "ollie": 4328,
    "bagpipes": 3520,
    "breaks": 1607,
    "soaking": 2791,
    "treads": 2067,
    "carefully": 1861,
    "waterfalls": 3806,
    "curtain": 5762,
    "jogger": 2639,
    "pelican": 6421,
    "embracing": 974,
    "skips": 2767,
    "classic": 4426,
    "tournament": 5390,
    "unseen": 1450,
    "knife": 3123,
    "contest": 4261,
    "posed": 3188,
    "pail": 4444,
    "sucking": 1179,
    "forehead": 5183,
    "overweight": 5024,
    "cartwheels": 4075,
    "rocking": 2632,
    "diner": 2714,
    "pumpkin": 2410,
    "cutout": 4341,
    "bib": 3358,
    "bouquet": 7355,
    "hall": 2264,
    "bone": 5837,
    "terriers": 3802,
    "meeting": 4529,
    "trains": 4435,
    "snack": 1136,
    "backpacking": 2060,
    "extended": 2436,
    "french": 2970,
    "if": 2456,
    "firefighter": 1675,
    "fireman": 1677,
    "dragon": 4148,
    "jagged": 756,
    "earphones": 1777,
    "dachshund": 4179,
    "blindfolded": 3975,
    "magazine": 3718,
    "handbag": 1314,
    "nature": 3415,
    "lime": 4999,
    "viz": 1793,
    "computers": 5963,
    "shades": 1864,
    "chopsticks": 5323,
    "wrestles": 3613,
    "celebrate": 5299,
    "lamp": 1922,
    "beyond": 5377,
    "suburban": 4033,
    "earring": 2594,
    "record": 5413,
    "tool": 2830,
    "creature": 4029,
    "disk": 3313,
    "newspapers": 6763,
    "stuff": 1826,
    "misty": 1501,
    "cellphones": 3694,
    "formations": 1842,
    "scantily": 2925,
    "strap": 6141,
    "pointy": 3939,
    "rottweiler": 2804,
    "potted": 2893,
    "clings": 3529,
    "ascending": 204,
    "tails": 3402,
    "calf": 5710,
    "fog": 3281,
    "canopy": 5086,
    "written": 2524,
    "armenian": 8177,
    "genocide": 8178,
    "legged": 3790,
    "droplets": 588,
